{"neologism": "bestie", "definition": "A bestie means a person's best friend and can be used ironically online.", "definition_zh": "好友意味着一个人的最好的朋友，可以在网上具有讽刺意味的是。", "definition_ko": "Bestie는 사람의 가장 친한 친구를 의미하며 아이러니하게 온라인으로 사용할 수 있습니다."}
{"neologism": "deplatform", "definition": "To deplatform means to prevent (a person holding views regarded as unacceptable or offensive) from contributing to a forum or debate, especially by blocking them on a particular website.", "definition_zh": "枯竭的方法是防止（一个人持有认为是不可接受或令人反感的人）为论坛或辩论做出贡献，尤其是通过在特定网站上阻止它们。", "definition_ko": "독창적이라는 것은 (용납 할 수 없거나 불쾌한 것으로 간주되는 견해를 보유한 사람)을 방지하는 것을 의미합니다. 특히 특정 웹 사이트에서이를 차단하여 포럼이나 토론에 기여하는 것을 방지합니다."}
{"neologism": "webseries", "definition": "A webseries is a series of scripted or non-scripted online videos, generally in episodic form, released on the Internet.", "definition_zh": "网络系列是一系列在互联网上发布的一系列脚本或未录制的在线视频，通常是以情节形式发行的。", "definition_ko": "웹 스서리는 인터넷에서 릴리스 된 일련의 스크립트 또는 스크립트 형식의 온라인 비디오입니다."}
{"neologism": "lollys", "definition": "Lollys is short for lolipops.", "definition_zh": "Lollys是Lolipops的缩写。", "definition_ko": "Lollys는 Lolipops가 짧습니다."}
{"neologism": "brainrot", "definition": "Brainrot is slang for a strong fixation on a particular topic, often a person, hobby, or piece of media.", "definition_zh": "Brainrot是对特定主题的强烈固定的语，通常是一个人，爱好或媒体。", "definition_ko": "Brainrot은 특정 주제, 종종 사람, 취미 또는 미디어에 대한 강력한 고정을위한 속어입니다."}
{"neologism": "lewdity", "definition": "Lewdity is dressing in a way that does not actually reveal anything but at a distance gives the impression that it might.", "definition_zh": "Lewdity的穿着实际上没有透露任何东西，而是在远处给人留下了深刻的印象。", "definition_ko": "Lewdity는 실제로 아무것도 드러내지 않고 멀리 떨어진 방식으로 옷을 입는다."}
{"neologism": "terpy", "definition": "Terpy is slang for terpenes and describes someone who smokes thc often.", "definition_zh": "Terpy是Terpenes的语，并描述了经常吸烟的人。", "definition_ko": "Terpy는 Terpenes의 속어이며 THC를 자주 담배를 ​​피우는 사람을 설명합니다."}
{"neologism": "omds", "definition": "OMDS is slang for oh my days.", "definition_zh": "OMD是lang语，哦，我的日子。", "definition_ko": "OMD는 OH MY DAYS의 속어입니다."}
{"neologism": "slurs", "definition": "Slurs are words expressing a negative or a disrespectful connotation, a low opinion, or a lack of respect toward someone or something.", "definition_zh": "诽谤是表达负面或不尊重的含义，低意见或对某人或某物的尊重。", "definition_ko": "비방은 부정적인 또는 무례한 의미를 표현하는 단어, 낮은 의견, 또는 누군가 또는 무언가에 대한 존중 부족입니다."}
{"neologism": "frownies", "definition": "Frownies are patches that target the facial muscles to smooth and lift static wrinkles and expression lines.", "definition_zh": "皱着眉头是针对面部肌肉的斑块，以平滑并提起静态皱纹和表达线。", "definition_ko": "Frownies는 얼굴 근육을 대상으로 정적 주름과 발현 선을 부드럽게하고 들어 올리는 패치입니다."}
{"neologism": "e-dating", "definition": "E-dating is the Internet equivalent of a date; the process of getting to know someone, with a view to romance, via instant messages or other computerized communication.", "definition_zh": "电子年代与互联网相当于日期；通过即时消息或其他计算机通信认识某人，观察浪漫的过程。", "definition_ko": "e-dating은 인터넷이 날짜와 동등합니다. 인스턴트 메시지 또는 기타 컴퓨터 커뮤니케이션을 통해 로맨스를 고려하여 누군가를 알게되는 과정."}
{"neologism": "transmigrates", "definition": "Transmigrates mean for the soul to pass into a different body after death.", "definition_zh": "迁移的意思是，死后的灵魂可以进入另一个身体。", "definition_ko": "이동하는 것은 영혼이 사망 후 다른 몸으로 전달되는 것을 의미합니다."}
{"neologism": "dosser", "definition": "A dosser is a homeless person.", "definition_zh": "档案是一个无家可归的人。", "definition_ko": "서류는 노숙자입니다."}
{"neologism": "freshie", "definition": "A freshie is short for freshman.", "definition_zh": "新生是新生的缩写。", "definition_ko": "Freshie는 신입생에게 짧습니다."}
{"neologism": "derangements", "definition": "Derangements are mental disorders or serious mental disturbances.", "definition_zh": "危险是精神障碍或严重的精神障碍。", "definition_ko": "혼란은 정신 장애 또는 심각한 정신 장애입니다."}
{"neologism": "puffers", "definition": "Puffers are warm waist-length or hip-length coats filled with thick soft material sewn into sections, especially one in which the sections look as though they are puffed up.", "definition_zh": "河水是温暖的腰长或臀部长度的涂层，里面装满了厚厚的柔软材料，尤其是部分，其中各部分看起来好像在膨化。", "definition_ko": "복구는 따뜻한 허리 길이 또는 섹션으로 꿰매는 두꺼운 부드러운 재료로 채워진 따뜻한 허리 길이 또는 고관절 코트입니다. 특히 섹션이 부풀어 오른 것처럼 보입니다."}
{"neologism": "sortation", "definition": "A sortation is the process of sorting or its result.", "definition_zh": "分类是分类或结果的过程。", "definition_ko": "분류는 분류 과정 또는 결과입니다."}
{"neologism": "bucked", "definition": "Bucked is used in an idiom that describes the process of becoming encouraged, reinvigorated, or cheerful.", "definition_zh": "Bucked用于一个习语中，该成语描述了被鼓励，重新振奋或开朗的过程。", "definition_ko": "Bucked는 관용구에서 사용됩니다.이 과정은 격려, 활력을 얻거나 활기차게하는 과정을 설명합니다."}
{"neologism": "bookish", "definition": "Bookish means devoted to reading and studying rather than worldly interests.", "definition_zh": "Bookish的意思是致力于阅读和学习而不是世俗的兴趣。", "definition_ko": "Bookish는 세상의 이익보다는 읽고 공부하는 데 전념하는 것을 의미합니다."}
{"neologism": "swill", "definition": "To swill means to drink (something) greedily or in large quantities.", "definition_zh": "滚动意味着贪婪或大量饮用（某物）。", "definition_ko": "멍청하다는 것은 탐욕 스럽거나 대량으로 (무언가) 마시는 것을 의미합니다."}
{"neologism": "v-tubers", "definition": "v-tubers are online entertainers who use a virtual avatar generated using computer graphics.", "definition_zh": "V-tubers是在线艺人，他们使用使用计算机图形生成的虚拟头像。", "definition_ko": "V-Tubers는 컴퓨터 그래픽을 사용하여 생성 된 가상 아바타를 사용하는 온라인 연예인입니다."}
{"neologism": "allowlist", "definition": "An allowlist is a directory of specific elements that are allowed, e.g. email addresses, IP addresses or URLs etc.", "definition_zh": "允许列表是允许的特定元素的目录，例如电子邮件地址，IP地址或URL等。", "definition_ko": "allowlist는 허용되는 특정 요소의 디렉토리입니다 (예 : 이메일 주소, IP 주소 또는 URL 등"}
{"neologism": "hyperlexic", "definition": "Being hyperlexic is having advanced and unexpected reading skills and abilities in children way beyond their chronological age.", "definition_zh": "超过的人在年龄段以外的儿童中具有先进和出乎意料的阅读能力和能力。", "definition_ko": "과도하게 행동하는 것은 연대기 나이를 넘어 어린이들에게 진보되고 예기치 않은 독해 기술과 능력을 가지고 있습니다."}
{"neologism": "slayyyy", "definition": "Slayyyy is a slang term used to express excitement and approval over someone else's action or appearance.", "definition_zh": "Slayyyy是一种语术语，用于表达对他人的动作或外观的兴奋和认可。", "definition_ko": "Slayyyy는 다른 사람의 행동이나 외모에 대한 흥분과 승인을 표현하는 데 사용되는 속어 용어입니다."}
{"neologism": "bebecita", "definition": "A bebecita is a Spanish word that is similar to calling a girl babe, babygirl, baddie, or hottie.", "definition_zh": "贝贝西塔（Bebecita）是一个西班牙语，类似于呼唤女孩宝贝，babygirl，baddie或辣妹。", "definition_ko": "Bebecita는 여자 아기, babygirl, baddie 또는 hottie라고 부르는 것과 비슷한 스페인어입니다."}
{"neologism": "wtv", "definition": "WTV means whatever.", "definition_zh": "WTV意味着什么。", "definition_ko": "WTV는 무엇이든 의미합니다."}
{"neologism": "wibta", "definition": "WIBTA stands for \"Would I be the asshole\".", "definition_zh": "Wibta代表“我会成为混蛋”。", "definition_ko": "Wibta는 \"내가 멍청이가 될 것\"을 나타냅니다."}
{"neologism": "uninviting", "definition": "Uninviting means not pleasant or appealing.", "definition_zh": "不吸引人意味着不愉快或吸引人。", "definition_ko": "비출은 즐겁거나 매력적이지 않다는 것을 의미합니다."}
{"neologism": "blud", "definition": "Blud is slang that is used to address men and means bro.", "definition_zh": "Blud是用来解决男人的语，意味着兄弟。", "definition_ko": "Blud는 남성을 다루는 데 사용되는 속어이며 형제를 의미합니다."}
{"neologism": "tradwife", "definition": "A tradwife in recent Western culture, typically denotes a woman who believes in and practices traditional sex roles and marriages. ", "definition_zh": "最近西方文化中的贸易女士通常表示一个相信并实践传统性角色和婚姻的女人。", "definition_ko": "최근 서양 문화의 무역 와이프는 일반적으로 전통적인 성 역할과 결혼을 믿고 실천하는 여성을 나타냅니다."}
{"neologism": "grifter", "definition": "A grifter is a person who engages in petty or small-scale swindling.", "definition_zh": "grifter是一个从事琐碎或小规模浪费的人。", "definition_ko": "그리터는 사소하거나 소규모 스케일에 종사하는 사람입니다."}
{"neologism": "problematic", "definition": "Problematic is used online as slang to describe someone who's said or done things that might be considered sexist, racist, or otherwise offensive to a group of individuals.", "definition_zh": "有问题的在线用作语言，以描述某人说或做可能被视为性别歧视，种族主义或以其他方式冒犯的人。", "definition_ko": "문제는 온라인으로 속어로 사용됩니다. 성 차별 주의자, 인종 차별 주의자 또는 개인 그룹에게 불쾌감을 줄 수있는 말을하거나 행한 사람을 설명하는 사람을 설명합니다."}
{"neologism": "pretext", "definition": "A pretext is an excuse to do something or say something that is not accurate.", "definition_zh": "借口是做某事或说出不准确的借口。", "definition_ko": "구실은 무언가를하거나 정확하지 않은 것을 말하는 변명입니다."}
{"neologism": "self-sabotage", "definition": "Self-sabotage is when people do (or don't do) things that block their success or prevent them from accomplishing their goals.", "definition_zh": "自我破坏是人们（或不做）阻止成功或阻止他们实现目标的事情的时候。", "definition_ko": "자기 파괴는 사람들이 성공을 차단하거나 목표를 달성하지 못하게하는 일을하거나하지 않을 때입니다."}
{"neologism": "maidenless", "definition": "Maidenless is online slang to refer to someone who has never been in a relationship and is single.", "definition_zh": "Maidenless是在线语，指的是从未遇到过恋爱关系并且单身的人。", "definition_ko": "Maidenless는 온라인 속어입니다."}
