{"lang": "zh", "word": "数智化", "full_explanation": "数字化和智能化的融合体，即在数字化的基础上，引入智能化的高级技术，如自主学习、决策优化、预测分析等，从而提高生产效率、优化资源配置、提升管理水平和创新能力。数智化是新型工业化的鲜明特征，是形成新质生产力的重要途径。党的二十届三中全会提出，“支持企业用数智技术”改造提升传统产业。通过“人工智能+工业制造”“人工智能+生成设计”“人工智能+教育”“人工智能+医疗”“人工智能+金融”等“数智技术”，推动传统产业数智化转型。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "智能向善", "full_explanation": "指人工智能的发展必须有利于更好增进人类的福祉，既能够推动产业变革和经济发展，又能够让社会更加美好，实现可持续发展。我国高度重视人工智能的发展、安全和治理。2023年10月，在第三届“一带一路”国际合作高峰论坛上中方提出《全球人工智能治理倡议》，强调坚持“以人为本、智能向善”，为世界提供了基于人类命运共同体理念的治理新视角。2024年5月，习近平主席应邀对法国进行国事访问，中法两国发表的联合声明中指出，“中法两国充分致力于促进安全、可靠和可信的人工智能系统，坚持‘智能向善（AI for good）’的宗旨”。2024年6月12日，习近平主席在向联合国贸易和发展会议成立60周年庆祝活动开幕式发表视频致辞时再次强调，“坚持以人为本、智能向善，在联合国框架内加强人工智能规则治理”。“以人为本”“智能向善”的发展理念，已成为打造全球人工智能良好生态的基石。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "未来产业", "full_explanation": "指由前沿技术驱动，具有战略性、引领性、颠覆性的前瞻性新兴产业，包括未来制造、未来信息、未来材料、未来能源、未来空间和未来健康等新赛道。2023年，习近平总书记在黑龙江考察调研时指出，“整合科技创新资源，引领发展战略性新兴产业和未来产业，加快形成新质生产力”。2024年1月，习近平总书记在二十届中央政治局第十一次集体学习时再次强调，“我们要及时将科技创新成果应用到具体产业和产业链上，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，完善现代化产业体系”。未来产业的突破和发展，将为中国乃至全球的经济发展带来新的动力和变革。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "city不city", "full_explanation": "美国博主保保熊用短视频记录在中国旅游经历，视频中他和妹妹对话：“上海city不city啊？”“好city啊！”“city”本义是城市，也可指城市化的。保保熊表示，他对话中的“city”指的是时髦、洋气、现代化，又指刺激、开心的感觉。“city不city”即“时髦不时髦”“洋气不洋气”“现代化不现代化”，“好city”即“好刺激”“好开心”。保保熊的视频走红后，“city不city”成为超级流行语。自中国实施144小时过境免签政策以来，越来越多的外国朋友来华观光旅游，中国旅行视频成为许多海外博主的“流量密码”，美景美食、高铁出行以及热情好客的中国人民，让外国友人直赞“city”。2024年7月4日，外交部发言人毛宁在回应“city不city”流行话题时表示，中方将不断优化人员往来便利措施，让外国朋友们在中国旅行更方便，更舒适。“中国就在这里，欢迎大家来！”", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "硬控", "full_explanation": "“控”即控制，“硬控”即强行控制。“硬控”一词最早来源于游戏，指使游戏玩家在一定时间内无法操控自己角色的一类技能。如今，“硬控”一词的使用逐渐扩展到了更为广泛的社交语境中，用来形容某个事物或现象对某人产生强烈吸引力，让人无法转移视线和关注。网络上常说的“××硬控我×秒”“××硬控我×分钟”，表达的就是某种事物非常吸引人，让人短期内完全沦陷，身不由己。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "水灵灵地×××", "full_explanation": " “水灵灵”多用来形容人漂亮而有精神，也用于形容动植物等润泽、有生气。“水灵灵地×××”出自一位韩国女歌手在展示照片拼贴画时说的话：“我就这么水灵灵地在中间，周围都是可怕的姐姐们。”网友们纷纷效仿造句，将“水灵灵地”与各类词语搭配，形容某种行为生动、鲜活或值得称道、引人关注。其使用语境逐渐扩大，可用于强调、突出，如“咱们一起水灵灵地出发吧”，也可用于调侃、自嘲，如“他（我）就这么水灵灵地被开除了”。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "班味", "full_explanation": "上班工作后，由于任务繁重、条件艰苦、关系复杂等，人们表现出眼神疲惫、面容憔悴、不修边幅等状态。这种状态即“班味”。“班味”的走红源自网文《一旦上过班，你的气质就会改变了》：“只要上过班，就会沾染上了班味，再也去不掉了。那种上过班的疲惫气质真的是模仿不出来的。”网友热议“班味”，既分享自己的“班味”表现，也分享告别“班味”、平衡工作和生活的种种努力，如旅游、休假、社交、文娱等。“去除班味”“洗掉班味”等说法因此也广为传播。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "松弛感", "full_explanation": "“松弛”既可指不紧张，也可指不严格。如今的“松弛感”一般指面对压力时从容应对、善待自己、不慌张、不焦虑的心理状态。“松弛感”走红源自一位博主的旁观经历：一家人出门旅游，所有行李都被退回，但他们没有吵闹，也没有生气崩溃、相互指责，而是重排行程，气氛全程松弛。博主将此事上传后，“松弛感”引发热议。2024年巴黎奥运会期间，“松弛感”火遍全网。中国队“00后”小将出征奥运表现出的“松弛感”引人瞩目。他们面对压力应对自如，以“新世代的松弛感”和阳光心态展现满满的青春自信，取得了令人信服的比赛成绩。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "银发力量", "full_explanation": "“银发”借指老年人，“银发力量”指老年群体在社会各个领域产生的不可忽视的力量。2024年10月9日，在重阳节即将来临之际，习近平总书记给“银龄行动”老年志愿者代表回信，向全国的老年朋友致以佳节问候：“希望广大老年朋友保持老骥伏枥、老当益壮的健康心态和进取精神，既要老有所养、老有所乐，又要老有所为，为推进中国式现代化贡献‘银发力量’。”如今，越来越多的老年朋友参与到志愿服务、文化教育等活动中来，为社会发展注入源源不断的“银发力量”。“银发”族词语也不断发展壮大，如“银发浪潮”“银发市场”“银发经济”等。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "小孩哥/小孩姐", "full_explanation": "“小孩”指的是儿童、幼儿，泛指未成年人。“哥”“姐”若用于非亲属关系，一般是敬称，指年龄与自己相仿或稍大的人。“小孩哥/小孩姐”指的是在某方面具有过人才能的孩子。他们年纪虽小，却拥有非凡才能，成年人自叹不如，便在“小孩”后加上表示敬意的“哥/姐”称呼他们。有“小孩哥”11岁能造“火箭”，有“小孩姐”14岁创下奥运纪录，均产生广泛影响。如今，社会越来越注重孩子个性发展和综合素质培养，孩子们获得了更多机会发挥潜能，也获得了更多支持和肯定。“小孩哥/小孩姐”的流行有现实的社会基础。", "year": 2024, "source": "咬文嚼字"}
{"lang": "zh", "word": "新质生产力", "full_explanation": "2023年9月，总书记在黑龙江考察调研期间提出：“积极培育新能源、新材料、先进制造、电子信息等战略性新兴产业，积极培育未来产业，加快形成新质生产力，增强发展新动能。” 随即“新质生产力”传播开来。“新质生产力”代表一种生产力的跃迁，是科技创新发挥主导作用的生产力，是摆脱了传统增长路径、符合高质量发展要求的生产力，是数字时代更具融合性、更体现新内涵的生产力。“新质生产力”丰富了马克思主义生产力理论的内涵，为新时代全面推进我国经济持续健康、高质量发展，整合科技创新资源，引领发展战略性新兴产业和未来产业，提供了科学理论指导和行动指南。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "双向奔赴", "full_explanation": "本指相关方朝着共同的目标，一起努力，相互靠近。多用于人与人之间，表达了人们相互爱慕、相互亲近的美好愿望。2023年11月，中美元首旧金山会晤期间，在美国友好团体联合欢迎宴会上，习主席在演讲中说：“正是善意友好的涓滴汇流，让宽广太平洋不再是天堑；正是人民的双向奔赴，让中美关系一次次从低谷重回正道。”真挚的话语，引起了现场听众的强烈共鸣。从用于个人到用于国家，“双向奔赴”的使用范围得到了延伸扩展，价值内涵得到了丰富升华。“双向奔赴”将成为推动两国人民更加积极投身中美友好事业、为中美关系健康发展积聚更多正能量的力量源泉。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "人工智能大模型", "full_explanation": "在人工智能领域，大模型是指拥有超大规模参数（通常在十亿个以上）、超强计算资源的机器学习模型，能够处理海量数据，完成各种复杂任务，如自然语言处理、图像识别等。计算机硬件性能不断提升，深度学习算法快速优化，大模型的发展日新月异。一系列基于大模型的人工智能应用相继问世，其中ChatGPT、“文心一言”等已经在社会生产、生活方面产生了广泛影响。大模型的普遍应用，也对隐私保护、信息安全等带来巨大挑战，迫切需要相关法律和管理措施的有效应对。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "村超 ", "full_explanation": "2023年5月13日，贵州省黔东南苗族侗族自治州榕江县所举办的“和美乡村足球超级联赛”开赛。“村超”由“乡村足球超级联赛”缩略而成。权威媒体统计，自开赛以来，“村超”单场最高上座人数超6万，全网浏览超480亿次，抖音视频播放超130亿次，各项数据创下历史纪录。“村超”大放异彩，“村BA”（乡村篮球比赛）、“村排”（乡村排球比赛）等，也以惊人的能量和独特的魅力快速“出圈”。“村”字头的农村体育赛事蹿红，对推进全民健身、实现全面小康、振兴乡村经济，具有深远的现实意义。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "特种兵式旅游", "full_explanation": "文化和旅游消费持续复苏回暖，“特种兵式旅游”火遍全网。这种新型旅游方式，核心要义是用尽可能少的成本享受尽可能多的旅游资源。游客用最少的时间，花最少的费用，游览最多的景点，在旅游目的地了解最多的历史文化、风土人情，像在执行特殊任务。“特种兵”经过特殊训练，装备精良，战斗力强，是执行某种特殊任务的技术兵种的统称，也指这一兵种的士兵。用“特种兵式”来修饰“旅游”，是用“特种兵”的显著特征为特殊的旅游方式赋能。“特种兵式××”还很快衍生出“特种兵式观剧”“特种兵式开会”“特种兵式午休”等说法，显示出了较强的能产性。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "显眼包", "full_explanation": " “显眼”指明显而容易被看到，因而引人注目；“包”用在动词、形容词后面，指具有某种特点的人。“显眼包”即外在形象或性格特征引人注目的人。原本，“显眼包”多少带有一点“嫌弃”的意味。但如今，“显眼包”的褒扬意味明显，“嫌弃”的意味已经逐渐消解。称某人为“显眼包”，不仅在于其表面“爱出风头”，更在于其内在的活力外溢，既可爱有趣，又能够营造欢乐气氛。当下的“显眼包”因“与众不同”而大受欢迎，这是人们对个性化、多元化表达的认同。而且，“显眼包”除了指人，还可以指那些在同类中脱颖而出的事物。网友常说“每个物种每个领域都有自己的显眼包”。比如博物馆里形态生动、富有喜感的馆藏文物，也被称为“显眼包”。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "搭子 ", "full_explanation": "就是“搭档”，方言里原指“一起打牌的人”，即“牌搭子”。后使用范围扩大，一起从事某种活动的同伴皆泛称“搭子”。如今流行的“搭子”，反映的是一种新型的社交关系模式。“搭子”“轻于朋友，重于同事”，因为某一方面的相同点或某一种相同的兴趣爱好，“搭”在一起度过一段各自满意、舒适的时光，在其他方面则互不干扰。“搭子”之间的互动，控制在满足特定需求的范围内。这种精准伴陪，被视为一种无压力社交，不需要费心思维护，有更多自主选择和自由空间。通过社交平台，年轻人万事可“搭”。吃饭有“饭搭子”，旅游有“旅游搭子”，运动有“运动搭子”，甚至还有“遛娃搭子”“逛街搭子”“减肥搭子”等。但是，安全是所有“搭子”都要首先确保的。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "多巴胺××", "full_explanation": "“多巴胺”是一种化学物质，它既是一种激素，也是一种神经递质，在人体内发挥着重要作用。多巴胺主要在脑细胞和肾上腺细胞中合成，可以影响人的运动、认知、情绪、睡眠等多个方面，其水平和平衡对人的健康和幸福至关重要。从色彩心理学角度看，明亮鲜艳的色彩能够激发多巴胺分泌，让人产生愉悦感。今年流行的“多巴胺穿搭”，一改过去精致优雅和朴素低调的风格，用高饱和度的色彩、缤纷明亮的搭配让人产生愉悦体验。“多巴胺穿搭”走红后，“多巴胺”引申出“快乐因子”的含义，从可视的色彩到不可视的抽象概念，都能用“多巴胺”，如“多巴胺景区”“多巴胺漫步”“多巴胺饮食”“多巴胺休假”等。甚至热心开朗、生活态度积极的人，都能用“多巴胺”来形容，如“多巴胺老师”等。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "情绪价值 ", "full_explanation": "本为营销学概念，指顾客感知的情绪收益和情绪成本之间的差值。情绪收益为顾客的正面情绪体验，情绪成本则为负面情绪体验。顾客重视产品服务的质量、实用性等“硬性”品质，同时也非常重视消费体验的“情绪价值”。“情绪价值”能够具象化产品服务带给消费者的情感体验，是一种非物质性的附加价值。如今流行的“情绪价值”则是对人际关系的描述，指的是一个人影响他人情绪的能力。一个人给他人带来舒服、愉悦和稳定的情绪越多，他的情绪价值就越高；反之，他的情绪价值则越低。“情绪价值”为正，能给人美好感受，激发正面情绪，激励个人成长。“情绪价值”的流行，反映了现代社会人们对美好生活更高层次的心理需求。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "质疑××，理解××，成为×× ", "full_explanation": "在十多年前的《爱情公寓》中，林宛瑜拒绝男友的求婚，决定追求职业梦想。起初观众不理解，纷纷指责，后来认识到爱情并非人生必需品，便理解了宛瑜，甚至有人表示自己就是宛瑜。今年年初，“质疑宛瑜，理解宛瑜，成为宛瑜”在社交平台传开后，“质疑××，理解××，成为××”逐渐变成一个造句格式广泛流行。比如：父母管教严厉，自己小时候不理解，甚至心生叛逆；随着年龄增长，逐渐理解了父母；自己有了孩子，已是完全认同父母，就像当年父母一样管教孩子。于是便感叹“质疑父母，理解父母，成为父母”。还有“质疑班主任，理解班主任，成为班主任”“质疑大妈，理解大妈，成为大妈”等，纷纷出现在网络上。在特定的人生阶段，面对特定的认知对象，“质疑、理解、成为”是客观存在的动态心理过程，也是心智成长、成熟的必经阶段，表征于社会生活的方方面面。", "year": 2023, "source": "咬文嚼字"}
{"lang": "zh", "word": "踔厉奋发、勇毅前行", "full_explanation": "2022年，“踔厉奋发、勇毅前行”频现于文件、报告、宣传语、新闻报道，还进入了党的二十大主题：“高举中国特色社会主义伟大旗帜，全面贯彻新时代中国特色社会主义思想，弘扬伟大建党精神，自信自强、守正创新，踔厉奋发、勇毅前行，为全面建设社会主义现代化国家、全面推进中华民族伟大复兴而团结奋斗。”踔厉，义为亢奋昂扬、精神振奋；奋发，义为精神振作、情绪高涨。勇毅前行，义为勇敢坚毅地向前进。在全面建设社会主义现代化国家的伟大实践中，“踔厉奋发、勇毅前行”成为“热词”在全社会流行，体现了在党的带领下全国各族人民团结一致、为全面推进中华民族伟大复兴而努力奋斗的精神面貌。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "中国式现代化", "full_explanation": "中国式，即中国样式、中国特色；中国式现代化，即有中国特色的现代化。2021年，在庆祝中国共产党成立100周年大会的讲话中，习近平总书记指出，我们坚持和发展中国特色社会主义，“创造了中国式现代化新道路”。2022年10月16日，在党的二十大报告中，总书记庄严宣告：“从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。”总书记同时指出“中国式现代化”的本质要求：“坚持中国共产党领导，坚持中国特色社会主义，实现高质量发展，发展全过程人民民主，丰富人民精神世界，实现全体人民共同富裕，促进人与自然和谐共生，推动构建人类命运共同体，创造人类文明新形态。”“中国式现代化”是中国共产党领导的社会主义现代化，是具有中国特色、符合中国实际的现代化，是实现中华民族伟大复兴的光明大道。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "新赛道", "full_explanation": "“赛道”指距离竞赛或速度竞赛时使用的比赛区域。经济领域的“新赛道”指以新技术、新模式为核心竞争力的新兴产业或行业细分领域，具有引领性发展、颠覆性创新、爆发式成长等特性，蕴含海量的市场和全新的增长机会，面向未来，呈现动态性。党的二十大报告指出，要“开辟发展新领域新赛道，不断塑造发展新动能新优势”，为我国新一轮产业技术革命指明了战略方向。现在，“新赛道”含义进一步演化，可指一切新的起点、新的征程，以及新的努力、新的气象等。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "大白", "full_explanation": "“大白”是指身着白色隔离防护服、投身“抗疫”前线的医务人员及志愿者。三年来，我国进行了一场惊心动魄的“抗疫”大战，经历了一场艰苦卓绝的历史大考，有效应对多轮全球疫情的冲击，把重症和死亡人数保持在世界最低水平。如今，疫情防控已经走过最困难的时期，病毒流行株毒力大幅减弱，党和政府正进一步优化完善防控措施，社会经济在逐步回归正常。历史不会忘记，在疫情防控形势最严峻的时候，人民生命安全和身体健康面临严重威胁，“大白”不惧风险，义无反顾，逆行“抗疫”。他们不分昼夜地穿梭在病区，诊治、检验、护理……和患者零距离接触；他们不辞辛劳地奔走在城乡，送货、消杀、值守……为百姓全天候服务。他们是守护人民健康的“第一道防线”，是“抗疫”英雄和功臣，为这个时代留下了不可磨灭的印记。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "烟火气", "full_explanation": "“烟火气”来源于古汉语，其本义指“烧煮食物的气味”。时下流行的“烟火气”则指生机盎然、充满活力的生活气息。2022年高考天津卷作文题的一段文字对“烟火气”的含义做了诗意满满的阐释：“烟火气是家人团坐，灯火可亲；烟火气是国泰民丰，岁月安好；烟火气是温情，是祥和，需要珍惜和守护，也需要奉献和担当。寻常烟火，就是最美的风景。”总之，“烟火气”是党和政府“时时放心不下”的民生，是老百姓心目中的美好生活。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "天花板", "full_explanation": "“天花板”本指室内的天棚，有的上面有雕刻或彩绘。英语以“天花板”比喻“最高限度、上限”，这个用法传入中文后含义进一步引申，指无法超越的“最高点、顶峰”。这就是如今流行于不同领域的“天花板”：容颜俊美称“颜值天花板”，社交能力超强称“社交天花板”，带货能力突出称“带货天花板”，大学生军训动作标准称“军训天花板”，足球队、篮球队前锋球技出众称“前锋天花板”，等等。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "拿捏", "full_explanation": "“拿捏”常指把握、掌握，如“拿捏分寸”“拿捏时机”。现今流行的“拿捏”常和一个简单手势的表情包一起使用，其搭配对象几乎无所不包。可以“拿捏”人，表示对某人完全掌握，也可以“拿捏”事，表示将某事彻底搞定。可以“拿捏”过程，表示对整个活动设计精准，也可以“拿捏”结果，表示对最终预期控制自如。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "雪糕刺客", "full_explanation": "2022年夏天，“雪糕刺客”在互联网上引发热议。没有明码标价，所有雪糕堆放在一起，结账时才发现，其中有几十块甚至上百块的，价格高得惊人；但已经进入付款流程，许多消费者只能硬着头皮付钱。“刺客”原指用武器进行暗杀的人，通常行踪隐秘，在目标毫无防备时给予致命一击。天价雪糕包装普通，混迹于低价雪糕中，消费者结账时才发现遭受暗算，仿佛遭遇“刺客”。“雪糕刺客”伤害了普通消费者，危害了正常商业秩序。有人呼吁：诚信经营，让“雪糕刺客”无路可走！", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "精神内耗", "full_explanation": "内耗，本指机器等空耗的能量，引申指无谓消耗的精力、物力。精神内耗则是精神上、心理上无用的消耗，若长期存在有害身心健康。2022年7月，有博主上传视频《回村三天，二舅治好了我的精神内耗》，一时火遍全网。“二舅”一生虽然遭遇了诸多不幸，但他“从不回头看”，从未被打倒，积极生活。“二舅”的故事“治好”了博主的“精神内耗”，引起了广泛共鸣。“精神内耗”是一种普遍的心理现象，所有人都有可能在一定程度上存在；但做好心理调节，像“二舅”一样向前看，是可以走出来的，可以得到“治愈”。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "沉浸式", "full_explanation": "“沉浸”即浸入水中，引申比喻人处于某种气氛或思想活动中。“沉浸式”指在活动中全情投入，过滤无关知觉，达成融合体验，获得充分的心理愉悦。比如“沉浸式阅读”指以进入读物营造的情境、深层次掌握读物内容为指引的一种专注的、体验和认知相融合的阅读方法。号称代表未来的“元宇宙”采用“沉浸式虚拟现实”技术营造“强沉浸感”，即利用头戴式显示器等硬件设备把视觉、听觉和其他感觉封闭起来，与外部现实世界不产生直接交互，突破时空限制，产生一种身临虚拟环境的感官体验。", "year": 2022, "source": "咬文嚼字"}
{"lang": "zh", "word": "百年未有之大变局", "full_explanation": "2017年12月习近平总书记在一次讲话中指出：“放眼世界，我们面对的是百年未有之大变局。”此后，总书记在重要会议和重要场合多次提到了“百年未有之大变局”。我国发展既面临前所未有的机遇，也面临前所未有的挑战。中国共产党从1921年到2021年的百年奋斗，从根本上改变了中国人民的前途命运，开辟了实现中华民族伟大复兴的正确道路，深刻影响了世界历史进程。十八大以来，中国共产党团结带领全国各族人民，实现第一个百年奋斗目标，朝着实现中华民族伟大复兴的宏伟目标继续前进，党和国家事业取得历史性成就、发生历史性变革，为实现中华民族伟大复兴提供了更为完善的制度保证、更为坚实的物质基础、更为主动的精神力量，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。历史证明，党的坚强领导是迎接挑战、应对变局、实现中华民族伟大复兴的中国梦的根本保证。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "小康", "full_explanation": "小康社会是千百年来中国人对经济繁荣、社会安宁、家境富裕的向往和追求。改革开放之初，我们党就提出了建设小康社会目标。党的十八大报告明确“全面建成小康社会”的目标，十九大发出“决胜全面建成小康社会”的动员令。“小康不小康，关键看老乡”，脱贫攻坚是全面建成小康社会的底线任务，只有打赢脱贫攻坚战，才能确保全面建成小康社会。党坚持精准扶贫，确立不愁吃、不愁穿和义务教育、基本医疗、住房安全有保障工作目标，实行“军令状”式责任制，动员全党全国全社会力量，上下同心、尽锐出战，攻克坚中之坚、解决难中之难，组织实施人类历史上规模最大、力度最强的脱贫攻坚战。党的十八大以来，全国八百三十二个贫困县全部摘帽，十二万八千个贫困村全部出列，近一亿农村贫困人口实现脱贫，提前十年实现联合国二〇三〇年可持续发展议程减贫目标，历史性地解决了绝对贫困问题，创造了人类减贫史上的奇迹。在建党一百周年庆祝大会上，习近平总书记庄严宣告我国已全面建成小康社会。“千年小康梦成真”，“小康”正承载着新的时代内涵，正焕发着新的生命活力。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "赶考", "full_explanation": "中华人民共和国成立前夕，党中央从西柏坡动身前往北京时，毛泽东同志说：“今天是进京赶考的日子。”号召全党务必继续保持谦虚、谨慎、不骄、不躁的作风，务必继续保持艰苦奋斗的作风。不忘初心，方得始终。过去一百年，党向人民、向历史交出了一份优异的答卷。习近平总书记在西柏坡考察时曾指出，“我们面临的挑战和问题依然严峻复杂，党面临的‘赶考’远未结束”。在庆祝建党一百周年大会重要讲话中，总书记再次强调：“现在，中国共产党团结带领中国人民又踏上了实现第二个百年奋斗目标新的赶考之路。”《中共中央关于党的百年奋斗重大成就和历史经验的决议》指出：“时代是出卷人，我们是答卷人，人民是阅卷人。我们一定要继续考出好成绩，在新时代新征程上展现新气象新作为。”走好新的赶考之路，勿忘昨天的苦难辉煌，无愧今天的使命担当，不负明天的伟大梦想，以史为鉴、开创未来，埋头苦干、勇毅前行，为实现第二个百年奋斗目标、实现中华民族伟大复兴的中国梦而不懈奋斗。“赶考”生动地展现出中国共产党一路披荆斩棘，在探索中铸就辉煌、不断开创未来的奋斗姿态。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "双减", "full_explanation": "2021年5月21日，习近平主持召开中央全面深化改革委员会第十九次会议，会议审议通过了《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》。“减轻义务教育阶段学生作业负担和校外培训负担”简称“双减”，针对的问题是中小学生负担太重，“校内减负、校外增负”现象突出，广大青少年的身心健康受到了严重影响。“双减”意见发布后，其效果堪称震撼，不但强化了学校教育的主阵地作用，有效遏制了校外教育机构的无序发展，而且也让社会各界，尤其是学生家长重新思考探索更加科学的教育理念和方式。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "碳达峰，碳中和", "full_explanation": "“碳达峰”指二氧化碳的排放不再增长，达到峰值之后开始下降；“碳中和”指企业、团体或个人通过植树造林、节能减排等形式，抵消自身产生的二氧化碳排放量，实现二氧化碳“零排放”。2020年9月22日，国家主席习近平在第七十五届联合国大会上宣布，中国力争2030年前二氧化碳排放达到峰值，努力争取2060年前实现碳中和。在今年“两会”上，“碳达峰”“碳中和”写入了《政府工作报告》，再次引起广泛关注。“双碳”目标，事关中华民族永续发展和构建人类命运共同体的重大战略决策，充分彰显中国言必信、行必果的大国担当。“碳达峰”“碳中和”倡导绿色、环保、低碳的生活方式，推动资源循环利用，提高资源利用效率，与我们每一个人都有关。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "野性消费", "full_explanation": "2021年7月，河南遭遇特大洪灾，某国产运动品牌捐赠5000万元物资低调赈灾。网友得知后深受感动，纷纷涌入该品牌直播间下单，表达自己对爱心企业的支持。主播劝大家理性消费，而网友们则在弹幕里喊出“我要野性消费”。“野性”指不驯顺的性情，“野性消费”即不受约束的消费。然而，率性的语言表达，彰显的是爱心行动。这种释放“爱”意的“野性消费”有其现实基础：一是感情基础，良心企业确实是不求回报做慈善，才赢得了广大网友爱心回馈；二是品质基础，如今国货品质全面提升，国潮品牌物美价廉，才赢得了广大消费者的放心消费。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "破防", "full_explanation": "“破防”本指突破防御，最初是网游用语，指游戏装备、技能被破坏，失去了防御效果。后词义引申，如今多指心理防线被攻破。“破防”的结果有两种：一种是指内心受到伤害后的悲羞与痛苦，另一种是内心受到触动后的共鸣与感动。如今常用的是后者，比如：2021年7月1日，张桂梅老师登上天安门城楼，穿的是送学生高考时的那件朴素的衬衫，这处细节让网友直呼“破防”了。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "鸡娃", "full_explanation": "“打鸡血”源于曾经流传的“鸡血疗法”。因缺少科学依据，该疗法早已销声匿迹，但“打鸡血”一词却流传至今，多用于调侃、讽刺某些人精神亢奋，有近乎疯狂、痴迷的状态。近年来，升学竞争十分激烈，为了不“输在起跑线上”，不少家长逼迫孩子大量补习，“努力拼搏”。这种近乎疯狂的养育方式被调侃为是在“给孩子打鸡血”，简称“鸡娃”。如今，“鸡娃”之积极效果未见得有多少，父母与孩子身心俱疲则是无法否认的现实。显而易见，“鸡血疗法”是不科学的，拔苗助长的“鸡娃”也是不值得提倡的。说到这个“鸡”字，还请注意，它已经从名词扩展出了动词的用法。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "躺平", "full_explanation": "“躺平”本指平卧，引申指休息。如今不少人口头挂着的“躺平”，多指一种“不作为”“不反抗”“不努力”的生活态度，以此为生活理念的群体即“躺平族”，面对各种压力选择“一躺了之”。其实，许多喊着“躺平”的年轻人，并未真正“躺平”，他们只是在用自嘲的方式反抗当今巨大的生活压力、高度的“内卷”竞争。“躺平族”也从未相信“躺平”能“赢”，今天的“躺平”只不过是为明天更好地奋斗而养精蓄锐。年轻人应理性地看待竞争，以积极的态度面对压力，永不放弃，为理想和未来努力奋斗。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "元宇宙", "full_explanation": "2021年10月底，一家网络公司更名“元宇宙”，在世界范围内引起广泛关注。“元宇宙”的前身是“元界”，最早出现在一本科幻小说中，那是一个平行于现实世界的虚拟数字世界。不能否认，元宇宙作为虚拟世界和现实世界融合的载体，蕴含社交、游戏、办公等场景变革的巨大机遇。基于“元宇宙”而生发出的一系列构想，背后是人类生活方式的重大变革。不过，元宇宙目前还处在初期发展阶段，尤其是作为产业，仍存在诸多不确定性，无论是产业发展还是市场投资，都亟需回归理性。", "year": 2021, "source": "咬文嚼字"}
{"lang": "zh", "word": "人民至上，生命至上", "full_explanation": "新冠疫情给人民群众的生命和健康带来了严重威胁，全国人民紧密团结，积极投入到史无前例的抗疫斗争中。习近平总书记做出指示，要把人民群众的生命安全和身体健康放在第一位！在党中央集中统一领导下，全国人民勠力同心，守望相助，共克时艰，疫情防控形势持续向好，社会经济发展加快恢复。2020年5月22日，习总书记在参加十三届全国人大三次会议内蒙古代表团审议时说：“人民至上，生命至上，保护人民生命安全和身体健康可以不惜一切代价。”“人民至上，生命至上”体现了共产党人“以人民为中心”的价值追求，我国之所以在抗疫战中取得重大战略成果，最根本的原因就是坚持了“人民至上，生命至上”这一指导准则。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "逆行者", "full_explanation": "逆行，指反着众人的方向而行，不走寻常路；逆行者，指由于职责和信念所系，在发生重大危险时不顾个人安危，迎难而上，去拯救他人的生命、财产安全的人。2020年，“逆行者”成为对在新冠疫情阻击战中涌现出的先进个人和集体的称呼。在这场抗疫斗争中，广大医务工作者、疾控工作人员、人民解放军指战员、科技工作者、社区工作者、公安民警等等做出重大贡献的人，均被称为“逆行者”。他们以坚定果敢的勇气和坚韧不拔的决心，同时间赛跑，与病魔较量，有些同志甚至献出了自己宝贵的生命。“逆行者”展现了中国人民面对生死考验时坚守岗位、不畏艰险的优良品质。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "飒", "full_explanation": "本用以描写风声。现在流行的“飒”，特指帅气利落、潇洒清爽，多用于女性。新冠病毒肆虐神州大地，女性撑起了抗疫的大半边天。据统计，奋战在抗疫一线的医生中约有50%是女性，护士中女性超过90%。巾帼不让须眉，女性是战疫前线的“最美风景线”。用“飒”来形容她们，是全国人民对女性同胞最崇高的致敬！如今，“飒!”“真飒！”“又美又飒！”已成为人们赞美奋战在各行各业各自岗位上女性同胞的常用语，在网络上广为传播。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "后浪", "full_explanation": "源于“长江后浪催前浪，世上新人换旧人”。2020年五四青年节前夕，短视频《后浪》以不可阻挡之势成为舆论焦点。视频中，演员何冰激情演讲，以“后浪”称呼新一代青年人，表达了对他们的认可与赞美，引起各界热议，“后浪”红极一时。当前流行的“后浪”，大致是指我们的90后、00后。这一代人多为独生子女，曾让人觉得“不着调”“太叛逆”，但面对新冠疫情，他们奋不顾身，冲锋在前，用实际行动证明了自己。“后浪”承担起了历史赋予他们的责任和使命，已成为这个伟大时代的“希望一代”。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "神兽", "full_explanation": "神异之兽，本指中国古代民间神话传说中的动物。2020年上半年，因受新冠疫情影响，全国各地中小学延期开学，孩子们在家上网课。这些孩子活泼可爱，但许多人调皮捣蛋，还智商超群，出格之事时有发生。他们在家学习，没有教师监管，家长不得不与之斗智斗勇，使出各种招数，犹如跟“神兽”相斗。家长们心力交瘁，盼望疫情早日平复，学校早日复课，尽快让“神兽归笼”。“神兽”便成为疫情期间居家上网课的孩子的代称。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "直播带货", "full_explanation": "即通过互联网平台，使用直播技术，进行线上展示、导购、销售的新型商品交易形式，是“新一代电子商务模式”。 新冠病毒肆虐期间，“直播带货”有效解决了实体店顾客大幅减少、库存积压商品滞销的问题，一批“大流量”带货主播实现了惊人的销售业绩，吸引了众多行业采用这种模式。据媒体报道，疫情严重的美国日前也开启了“直播带货”模式。“直播带货”已成为广为人知的流行语，进入大众视野。然而，在“直播带货”火爆的背后也出现了不少隐忧，如违规宣传，数据造假，假冒伪劣产品不时出现，售后服务无法保障，等等。有效监管已成为当务之急。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "双循环", "full_explanation": "2020年5月14日，中共中央政治局常委会会议提出“构建国内国际双循环相互促进的新发展格局”。党的十九届五中全会《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》再次提出，“加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”。这是对“十四五”和未来更长时期我国经济发展战略、路径做出的重大调整完善，是着眼于我国长远发展和长治久安做出的重大战略部署，对于我国实现更高质量、更有效率、更加公平、更可持续、更为安全的发展，对于促进世界经济繁荣，都会产生重要而深远的影响。“双循环”已走进大众视野，成为社会广泛关注的“热词”。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "打工人", "full_explanation": "打工，本指做工，多用于临时性的工作；打工人，原本多指从事体力劳动的人，通常为外来务工人员。9月22日，一名网友在网上发了一条自拍的短视频，视频中他做出要出门打工的样子，并说：“勤劳的人已经奔上了塔吊，你却在被窝里伸了伸懒腰，你根本没把自己生活当回事儿。早安，打工人！” 这个视频引来大量关注与模仿，“打工人”随即引爆网络。在流传中，“打工人”适用范围扩大，指称对象多元化，几乎成了各行各业劳动者的统称。无论是社会精英还是普通职员，无论是脑力劳动者还是体力劳动者，都称 “打工人”。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "内卷", "full_explanation": "称“内卷化”，译自英语involution，本是社会学术语，指一种社会或文化模式在发展到一定阶段后停滞不前，或无法转化为更高级模式的现象。2020年下半年，有几张图片刷屏：有人骑在自行车上看书，有人边骑车边用电脑，有人床上铺满了一摞摞书……“边骑车边用电脑”的同学被称为“卷王”登上热搜。“内卷”流行开来，高校学生用它指非理性内部竞争。有同学举例：老师要求论文五千字，不少同学为评优写了一万字，甚至更多。人人都超要求完成任务，但获优比例并未改变。现在，“内卷”从大学生群体中“出圈”，各行各业内部的非理性竞争都以“内卷”称之。专业人士指出，发展中出现停滞阶段很正常，关键是要有效地进行理性竞争，呼吁相关行业正视非理性的“内卷”现象，积极探索“去内卷化”的改革之路。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "凡尔赛文学", "full_explanation": "一种“以低调的方式进行炫耀”的话语模式，也称凡学。这种话语模式先抑后扬，明贬暗褒，自说自话，假装用苦恼、不开心的口吻炫耀自己。比如，有人自炫长得瘦：“好羡慕那些轻轻松松就长胖了的人，我一个月吃了好多东西以为能到90斤，结果……太不公平了，我想哭！”“凡尔赛文学”的得名源自日本漫画《凡尔赛玫瑰》，这部作品细致刻画了18世纪末法国凡尔赛宫贵族生活的浮华奢靡，网友以“凡尔赛”借指高档、奢华的生活。11月初，一个微博认证为作家的网友，在微博上用“平实”的文字记录她的“高贵”生活，引来网友吐槽。“凡学”因此而爆红，网上掀起了一场“凡尔赛文学”创作大赛。实际上，现在的“凡学”作品多数已不再是炫耀，而仅是一种调侃。", "year": 2020, "source": "咬文嚼字"}
{"lang": "zh", "word": "文明互鉴", "full_explanation": "互鉴，即相互借鉴；文明互鉴，即世界上不同文明之间加强交流，相互借鉴。2014年3月27日，习近平主席在联合国教科文组织总部发表演讲时提出，“文明因交流而多彩，文明因互鉴而丰富”。五年来，习主席在一系列重大场合阐述“文明交流互鉴”主张，其内涵不断丰富，影响不断扩大。2019年5月15日，习主席在亚洲文明对话大会开幕式上再次强调，“文明因多样而交流，因交流而互鉴，因互鉴而发展”，引起全球共鸣。“文明互鉴”是构建人类命运共同体的人文基础，是增进各国人民友谊的桥梁、推动人类社会进步的动力、维护世界和平的纽带。“文明互鉴”已成为全球“热词”，在国际、国内媒体上广为传播。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "区块链", "full_explanation": "区块链是一个信息技术领域的术语。从本质上讲，它是一个共享数据库，存储于其中的数据或信息，具有“不可伪造”“全程留痕”“可以追溯”“公开透明”“集体维护”等特征。基于这些特征，区块链技术奠定了坚实的“信任”基础，创造了可靠的“合作”机制，具有广阔的运用前景。2019年1月10日，国家互联网信息办公室发布《区块链信息服务管理规定》。2019年10月24日，在中央政治局第十八次集体学习时，习近平总书记强调，“把区块链作为核心技术自主创新的重要突破口”“加快推动区块链技术和产业创新发展”。“区块链”已走进大众视野，成为社会的关注焦点。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "硬核", "full_explanation": "硬核，译自英语“hardcore”，原指一种力量感强、节奏激烈的说唱音乐风格。后来引申指“面向核心受众，有一定难度和欣赏门槛的事物”，如“硬核游戏”（hardcore game）即指玩起来非常有难度的游戏。近年来，其含义进一步引申，人们常用“硬核”形容“很厉害”“很彪悍”“很刚硬”，如“硬核规定”“硬核妈妈”“硬核玩家”“硬核人生”等等。今年年初，电影《流浪地球》的热映引发了一场对“硬核科幻”的讨论，“硬核”的热度进一步增高。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "融梗", "full_explanation": "梗，来源于“哏”，本指艺术作品中的笑点，也指故事的情节、片段及创意等。融梗，即把别人精彩的创意融合进自己的作品中。近年来，因多部文艺作品涉嫌“抄袭”，网络上出现过好几次针对“融梗”定性的集体讨论。但到底是“合理借鉴”还是“违法抄袭”，二者的“边界”到底在哪，始终不能达成一致意见。今年10月底，热播影片《少年的你》的原小说被爆料“融梗”日本推理小说作家东野圭吾的多部作品，网友议论纷纷。易中天在微博上发文点评，认为“除非极个别的天才，很少有作家能够做到绝不借鉴，关键在于是笨拙地模仿甚至直接抄袭，还是创造性地用人如己”。“融梗”再次引起广泛关注。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "××千万条，××第一条", "full_explanation": "2019年春节上映的科幻电影《流浪地球》，受到普遍好评，国内外影迷纷纷叫好。在影片中反复出现的行车安全提示语“道路千万条，安全第一条。行车不规范，亲人两行泪”，一下流传开来。这句“安全守则”并不合辙押韵，读起来甚至还有点拗口；但贴近现实，能唤起人们的安全意识，在人们心中产生了共鸣。随后，使用范围扩大，衍生出了新的造句格式“××千万条，××第一条”，如“健康千万条，睡眠第一条”“护肤千万条，科学第一条”“祝福千万条，健康第一条”等等。此格式同样在社会上广为传播。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "柠檬精", "full_explanation": "柠檬精的字面意思是“柠檬成精”。柠檬味酸，与嫉妒他人时“心中酸溜溜”的感觉相合。因此“柠檬精”最初用在他人身上，是用来嘲讽他人的，其含义与“嫉妒”类似。近来，它的贬义色彩在不断淡化，有时也用在自己身上，即用于自嘲，表达对他人或外貌或才华，或物质条件或情感生活等各方面的羡慕。“我柠檬精了”就相当于“我羡慕了”。有时也说成“我柠檬了”，或“我酸了”，表达的都是同样的意思。还出现了“酸甜柠檬精”的说法，多用来形容被别人的浪漫爱情甜到又不禁产生羡慕的“酸”意的复杂心情。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "996", "full_explanation": "“996”指一种工作制度：早上9点上班，晚上9点下班，每周工作6天。这种工作制度常出现在互联网等高科技公司。2019年3月，互联网公司的程序员们在网络上公开抵制“996”工作制。2019年4月12日，阿里巴巴的官方微博发布了马云的一段发言，马云称“996”是修来的福报，引发了社会的强烈反弹。当天下午，马云立即回应，称“任何公司不应该，也不能强制员工996”。“996”违反了《中华人民共和国劳动法》，招致了社会各界的批评。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "我太难/南了", "full_explanation": "“我太难了”出自“快手”视频网站上的一个“土味视频”。视频配了一曲忧伤的音乐，主播眉头紧锁，眼神空洞，一边说着“我太难了，老铁，最近压力很大”，一边欲哭无泪地用双手紧紧扶住额头。该视频发布后，“我太难了”立即引爆网络。随后，网络上还出现了以“我太难了”为主题的表情包，为了好玩有趣，用麻将牌中的“南风”代“难”。也有人据此把话说成“我太南了”。“我太难/南了”的流行，是普通网民希望释放生活压力的心理表现。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "我不要你觉得，我要我觉得", "full_explanation": "“我不要你觉得，我要我觉得”，出自2019年暑期热播的综艺节目《中餐厅》第三季的嘉宾黄晓明之口。在节目中，作为“店长”的黄晓明以自我为中心，在有关餐厅菜式、采购等事情上，常常不顾及其他人的意见，将盲目自信及独断专行表现得淋漓尽致。黄晓明在节目中的“经典”台词“我不要你觉得，我要我觉得”“这事不需要讨论”“听我的，我说了算”等等，迅即在网上流传开来。“我不要你觉得，我要我觉得”的流行，反映了人们对霸道、蛮横人格的嘲笑和反感。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "霸凌主义", "full_explanation": "霸凌，音译自英语“bully”，指横行霸道、恃强凌弱。霸凌主义，指用“霸凌”的方式处理国与国之间的矛盾。美国在处理国际事务时，丝毫不顾及国际关系准则，丝毫不考虑其他国家的合理要求，频繁挥舞制裁和关税大棒，动辄施压别国，粗暴干涉他国事务。并且连伪装和说辞也不要了，赤裸裸地宣称“美国优先”，要全世界维护美国的利益，为美国买单，给美国让利。一意孤行，屡屡挑起事端，并“诚实”地承认军队滞留中东是为了石油。“霸凌主义”是一个国际热词，引起了世界各国人民的关注。美国的霸凌主义思维和行径，给全球带来巨大危害。", "year": 2019, "source": "咬文嚼字"}
{"lang": "zh", "word": "命运共同体", "full_explanation": "命运共同体，即在相同条件下结成的命运攸关的集体，源自人类命运共同体。人类命运共同体指全人类都生活在同一地球上，同处于一个利益攸关的集体中，各国要在追求本国利益时兼顾他国合理关切，在谋求本国发展中促进各国共同发展。十八大以来，习近平总书记在一系列国内国际场合提出构建“人类命运共同体”。在十九大报告中，总书记再一次提出，“坚持和平发展道路，推动构建人类命运共同体”。2018年3月11日，第十三届全国人民代表大会第一次会议通过《宪法修正案》，将《序言》中“发展同各国的外交关系和经济、文化的交流”修改为“发展同各国的外交关系和经济、文化交流，推动构建人类命运共同体”。构建“人类命运共同体”已引起各国关注，得到全球认同，成为推动全球治理体系变革、构建新型国际关系的国际共识。“命运共同体”也已成为一个全球“热词”。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "锦鲤", "full_explanation": "锦鲤，本是一种高档观赏鱼，极富观赏价值，深受人们喜爱。2018年国庆期间，支付宝官方微博开展了一个抽奖活动，从转发此条抽奖微博者中抽奖，抽中的人为“中国锦鲤”，吸引300多万次转发。10月7日支付宝揭晓了抽奖结果，幸运的“中国锦鲤”获得了“中国锦鲤全球免单大礼包”。“锦鲤”立马走红， 网络上掀起了转发配有“锦鲤转运”“锦鲤祈愿”“锦鲤保佑”“锦鲤还愿”等文字的锦鲤图像的热潮。“锦鲤”于是成为“好运”的象征。后来，随着热度增长，“锦鲤”开始泛指在小概率事件中运气极佳的人。“锦鲤”的走红及其意义的泛化，隐含了人们对美好生活的向往。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "店小二", "full_explanation": "店小二，原指旧时茶馆、酒肆、旅店等处负责接待顾客的伙计。“店小二”热情的态度、周到的服务，是店家带给顾客美好体验的重要因素。浙江主要领导人曾提倡，政府部门、领导干部要当好服务企业、服务基层的“店小二”。“店小二”便逐渐演化出新义，指推进经济发展、为企业提供周到服务的政府部门及领导干部。今年，上海主要领导也强调，“政府要努力做好‘店小二’”。发扬“店小二”精神，是社会经济结构中政府部门及领导干部角色的重新定位，是新时代全面深化改革的具体举措。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "教科书式", "full_explanation": "2018年5月，有人上传了一段上海民警街头执法的视频。视频中执法人员查处违法行为，无论是执法程序还是现场指令等都无可挑剔，具有教科书样的规范性，被网民称为“教科书式执法”。随着视频的“热传”，“教科书式”也逐渐流传开来，人们用它来指“规范的”“典范的”“经典的”“示范的”“完美的”等，形容某事做得非常标准、规范，如“教科书式表演”“教科书式避险”“教科书式设计”等等。同时，语言运用中也出现了“教科书式耍赖”“教科书式下套”“教科书式坑人”等说法，这是对“教科书式”的反用。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "官宣", "full_explanation": "2018年10月16日，赵丽颖与冯绍峰同时在微博上发布“官宣”，公布二人结婚喜讯。两人都是粉丝众多的明星，婚讯备受关注，引发网络疯狂转发。几天后，“官宣”纷纷出现在新旧媒体上，都是某个人或某机构宣布的某消息。“官宣”迅速走红。“官宣”从“官网”“官微”衍生而来，义为“官方宣布”。其“官方”指某种权利的拥有方。“官方”本指政府方面，如“官方人士”“官方消息”等，把个人、机构等非官方行为称为“官方”，也有强调其权威性、可靠性的意味。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "确认过眼神", "full_explanation": "确认过眼神，即从眼神里得到了证实，出自林俊杰《醉赤壁》里的一句歌词： “确认过眼神，我遇上对的人。”今年走红网络的“确认过眼神”，仅表示“确认过”“甄别过”的意思，与“眼神”不一定有关。这个用法最早源自今年春节（2月15日）一网友发布的一条微博“确认过眼神，你是广东人”，以吐槽广东人过年红包面额小。后又有网友在网上发了一个题为《傻子看傻子觉得对方才是傻子》的视频：两个男生在楼下用手机拍趴在楼顶的三只哈士奇狗，而哈士奇则一脸冷漠地看着楼下。有网友评论“确认过眼神，是不想理的人”，收到大量的“赞”。“确认过眼神”于是走红，网络上掀起一场造句“竞赛”，如“确认过眼神，他是我爱的人”“确认过眼神，你是能考上‘双一流’的人”“确认过眼神，你是蚊子偏爱的人”“确认过眼神，是我要买的包”等等层出不穷。“确认过眼神”的流行，反映了人们面对良莠不齐的海量消息甚至虚假信息时希望得到“确认”“甄别”的心理。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "退群", "full_explanation": "群，指在微信、QQ等社交平台建立的可以供一定数量的人群交流的小组；退群，即退出某个社交平台上的交流小组。后来，含义引申，使用范围扩大，退群也指退出某一群体。特朗普担任总统之后，美国接连退出了好些国际协议或组织，如《跨太平洋伙伴关系协定》、《巴黎气候变化协定》、《伊朗核问题全面协议》、万国邮政联盟、联合国教科文组织等等。特朗普甚至扬言，美国将退出世界贸易组织。“退群”因此成为一个高频热词，广泛出现在新闻报道中。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "佛系", "full_explanation": "“佛系”是一个外来词。2014年日本某杂志介绍了一个“男性新品种”——“佛系男子”，即爱独处、专注于自己的兴趣、不想花时间与异性交往的男人。2017年12月，一篇题目为《第一批90后已经出家了》的博文介绍了现在年轻人的“佛系生活”方式，其“佛系”义指“不争不抢，不求输赢，不苛求、不在乎、不计较，看淡一切，随遇而安”的生活态度。“佛系”迅速引爆网络，并显示出超强的构词能力，“佛系青年”“佛系生活”“佛系人生”“佛系乘客”“佛系父母”以及“佛系恋爱”“佛系养生”“佛系养鱼”“佛系购物”等等，层出不穷。有人说，“佛系”的流行体现了年轻人对锱铢必较、非理性争执的反感，希望构建和谐的生活秩序。也有人说，年轻人以“佛系”自嘲，体现的是一种求之不得干脆降低人生期待值的无奈，反映的是一种不可取的消极生活态度。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "巨婴", "full_explanation": "巨婴，本是指体形巨大的婴儿。近年来，人们用“巨婴”指心理滞留在婴儿阶段的成年人。这类人以自我为中心，缺乏规则意识，没有道德约束，一旦出现超乎自己预期的情况，就会情绪失控，产生过激的非理性行为，给社会带来灾难性后果。今年“高铁霸座”“重庆万州公交车坠江”等事件，让“巨婴”的热度进一步升高。“巨婴”现象已引起了全社会关注。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "杠精", "full_explanation": "杠，即抬杠；精，即精灵、精怪。杠精，指“抬杠成精”的人。这种人往往不问真相，不求是非，为反对而反对，为争论而争论。“杠精”去年已出现。今年4月有人在网上发表了一幅调侃“杠精”的漫画：一女生向一“杠精”表白，并要求去见他的母亲。“杠精”说：唯独这件事不可以，因为“杠精”不配拥有母亲。“杠精”迅速走红。“杠精”的流行是人们对这种行为的反感所致。", "year": 2018, "source": "咬文嚼字"}
{"lang": "zh", "word": "不忘初心", "full_explanation": "不忘初心，即不忘本意、不忘初衷。2016年7月1日，在庆祝中国共产党成立95周年大会上，习近平总书记指出：面向未来，面对挑战，全党同志一定要不忘初心、继续前进。2017年10月18日，中国共产党第十九次全国代表大会胜利召开，“不忘初心，牢记使命”成为大会主题的关键词。习近平在报告中指出：中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力。“不忘初心”由此迅速流行开来，广泛用于各行各业中。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "砥砺奋进", "full_explanation": "砥砌，本义为磨刀石，引申指磨炼。砥砺奋进，即在磨炼中奋勇前进。自2017年6月起，为了迎接十九大召开，各地响应中央号召，开展了以“砥砺奋进的五年”为主题的宣传活动，用各种形式展现十八大以来的五年中我国在经济发展、民生保障、生态文明、科技进步、文化教育、区域发展等方面取得的成就，激励广大干部群众坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信，扎实推进各项工作，以优异成绩迎接党的十九大胜利召开。“砥砺奋进”准确地概括了以往五年的成就，生动地描绘了中华民族的形象，迅速流行于各类媒体上。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "共享", "full_explanation": "共享，义为共同享有、共同享用。共享单车的出现，解决了人们从住宅到公交站台、地铁等“最后一公里”的问题，得到了人们的认可。“共享”是互联网技术、移动支付技术日益成熟条件下的新的经济模式。“共享充电宝”“共享雨伞”“共享篮球”等等一系列与“共享”有关的产物纷纷进入了人们的生活。有报告显示，至2020年中国“共享经济”市场交易规模将占GDP的10%以上。“共享”一词的流行，体现了社会的想象力和创造力，展示了社会管理和人际关系的巨大变化。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "有温度", "full_explanation": "2017年5月8日，中国共产党上海市第十一次代表大会隆重开幕。大会报告中指出，上海未来五年要成为人文之城：建筑是可以阅读的，街区是适合漫步的，公园是最宜休憩的，城市始终是有温度的。“有温度”这个有着细腻感觉的词语，此后逐渐流行开来。它的意思是让人感受到热度、暖意，含义由物理层面扩展到了人文层面，和我们党的为人民服务的宗旨高度契合。“有温度”的流行反映了人们对城市化建设中的人性化要求。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "流量", "full_explanation": "“流量”本义是单位时间内通过河、渠或管道某一横截面的流体的量，或是通过道路的车辆，人员等的数量。在互联网时代，“流量”也指在一定时间内网站的访问量，以及手机等移动终端上网所耗费的字节数。明星大腕显然能让网站访问流量以及手机等移动终端上网流量暴增。从2016年年底、2017年年初开始，娱乐圈频频用“流量”来形容那些粉丝多、人气高、影响广、商业价值大的明星。这里面既有市场层面的客观描述，又隐含着公众的文化评价，是一个耐人寻味的词语。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "可能XXX假XXX", "full_explanation": "2017年1月，网络上出现一组调侃期末考试成绩不理想的表情包。此表情包由“我可能复习了假书”“我可能拿到了假试卷”“老师可能划了假重点”等句子配上各种苦恼表情符号组成，迅速在大学生群体中传播开来。“可能XXX假XXX”的句式便在此基础上形成，并快速传遍朋友圈和微博。“假”本指不真实的、伪造的等义，是一种客观存在；但在这个句式中，“假”却不是这个意思，而是指使用效果不佳、违反常理、不合预期，是一种主观感受。人们用对“假”的埋怨、指责来调节自己的情绪。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "油腻", "full_explanation": "“油腻”本指“含油过多”。2017年10月24日，有网友发了一条微博谈“中年男性去油腻步骤”，立即引起网友热议，“油腻”因此引爆网络。随后，冯唐、高晓松等在各自的微博上发布博文，谈如何避免成为一个油腻的中年猥琐男。“油腻”的走红，反射出人们在物质生活条件提高后，对如何追求健康生活方式的反思。现在“油腻”的含义进一步扩大，油腔滑调、世故圆滑、不修边幅、邋遢不堪等等，都可称“油腻”。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "尬", "full_explanation": "“尬”常用在双声联绵词“尴尬”中，一般不单用。“尴尬”指处境困难，不易处理，或行为、态度不正常、不自然。台湾有“尬舞”等词，“尬”作“比、斗”解，“尬舞”的意思是斗舞、比舞。“尬舞”等传入大陆后，人们接受了这种词语形式，却仍把“尬”理解成“尴尬”，“尬舞”便成为“尴尬地舞蹈”的意思。由此“尬”独立使用，成为新的流行用法，如“尬聊““尬唱”“尬煮”“尬谈”等等，其中的“尬”均是“尴尬”的意思。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "怼", "full_explanation": "怼，读作dui，义为怨恨，引申指凶狠。在河南方言中，“怼”音duī，表示收拾、冲撞。作为网络流行词的“怼”源自综艺节目《真正男子汉》。在该节目的第二季中，某嘉宾被“收拾“了一顿，满怀委屈地问教官：“这就叫被怼吗？“教官便探讨了一番“小慈小进步，大慈大进步，不想不进步”的“理论”。“怼”因此渐渐流行起来，人们用它来表示故意找茬、反抗、反对等意思。后来其义扩大，进一步衍生出“比拼”“竟争”等含义。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "打call", "full_explanation": "“打call”一词源自外语，call在英文中是“喊、叫”的意思。“打call”最开始的意思是演唱会现场观众疯狂喊叫，后指跟随音乐的节奏，用挥动荧光棒等方式与台上的表演者互动。进入我国后，其适用范围逐步扩大开来，也用来表达对某人、某事、某物的支持和赞成。", "year": 2017, "source": "咬文嚼字"}
{"lang": "zh", "word": "洪荒之力", "full_explanation": "“洪荒”本指混沌、蒙昧的状态，借指远古时代。传说，在天地初开之时，曾经有过一次大洪水，几乎毁灭了整个世界，大地一片荒芜。“洪荒之力”即指如天地初开之时足以毁灭世界的自然之力。在2015年热播的仙侠剧《花千骨》中“洪荒之力”频频出现，指的是法力无边且无法控制的妖神之力。2016年8月8日，在里约奥运会女子100米仰泳半决赛中，中国选手傅园慧晋级决赛。她在接受媒体采访时说：“我已经用了洪荒之力啦。” “洪荒之力”一夜走红，多用来形容超乎想象的巨大能量。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "吃瓜群众", "full_explanation": "现实生活中，人们常一边嗑着瓜子，一边听人闲聊。在网络论坛中，人们发帖讨论问题，后面往往有一堆人排队跟帖，或发表意见，或不着边际地闲扯。如果只看热闹，不发言，便称“吃瓜子”。为了加快输入速度，“吃瓜子”后被简称为“吃瓜”。“群众”即普通人。不发言只围观的普通网民，则被称为“吃瓜群众”。现在使用范围扩大，凡是对某议题不了解或有意保持沉默的围观者，都可称 “吃瓜群众”，不限于网络论坛中的网民。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "工匠精神", "full_explanation": "“工匠精神”本指手艺工人对产品精雕细琢、追求极致的理念，即对生产的每道工序，对产品的每个细节，都精益求精，力求完美。2016年3月5日，李克强总理在《政府工作报告》中说，鼓励企业开展个性化定制、柔性化生产，培育精益求精的“工匠精神”。“工匠精神”一词迅速流行开来，成为制造行业的热词。随后，不仅制造行业，各行各业都提倡“工匠精神”。于是，使用范围扩展， 任何行业、任何人 “精益求精，力求完美” 的精神，都可称“工匠精神”。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "小目标", "full_explanation": "现在流行的“小目标”出自万达集团董事长王健林之口。他在《鲁豫有约大咖一日行》中谈到“很多年轻人想当首富”的话题时表示：“想做世界首富，这个奋斗的方向是对的，但是最好先定一个能达到的小目标，比如我先挣它1个亿。” 就“世界首富”这个“大目标”来说，“1个亿”确实是一个“小目标”，王健林的话并无不妥；对普通人来说，“1个亿”几乎是遥不可及的“天文数字”，于是网友纷纷吐槽：“这个目标确实有点小”（反语）…… “小目标”立马在网上走红，其意思正好与本义相反，指的是普通人难以达到的“大目标”，多含讥讽和自嘲的意味。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "一言不合就XX", "full_explanation": "汉语中一直有“一言不合”的说法，义为一句话说得不投机，后面紧跟由此造成的后果，如“一言不合就翻脸”。现在流行的“一言不合就XX”，和2015年末举行的世界电子竞技大赛有关。这次大赛主办方的办赛态度极其粗疏，引起广大观众的强烈不满。一些网民便在其百度贴吧中贴出低俗内容以表示愤怒，导致贴吧被封。于是有人评论道：“现在的年轻人，一言不合就开车。”网络上把传播低俗内容的行为叫作“开车”。“一言不合就xx”，便在网上流行开来。随着使用的泛化，“一言不合”和后面的xx失去了语义上的逻辑联系，仅仅表示“突然”“任性”“动不动”的意思，如“老师一言不合就表扬学生” “单位一言不合就发奖金”“投资房地产，一言不合就赚得钵满盆满”“股市一言不合就下跌”等等。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "友谊的小船说翻就翻", "full_explanation": "“友谊的小船说翻就翻”，意思是朋友之间的友谊很脆弱，随时都有打碎的可能。2016年3月31日，一个叫“喃东尼”的画师在其微博上贴出了一组名为《友谊的小船说翻就翻》的漫画，内容为：两个生动可爱的小企鹅是对好朋友，坐在同一条小船上，因为一个小原因（如一方变瘦），小船立马弄翻。这组漫画很快受到追捧，网民纷纷配上新的文字，掀起了一场“翻船体”造句大赛，如：“你要吃重庆火锅吗？我怕辣。友谊的小船，说翻就翻！”稍后，“说翻就翻”的搭配对象进一步拓展，凡是“搞砸”的事情都可以搭配，如“油价的小船，说翻就翻” “婚姻的小船，说翻就翻”“师生关系的小船，说翻就翻”等等。有人说，“友谊的小船”可能来自“友谊”的英文单词friendship，将其中的词缀ship作“船”解，friendship就可以理解成“友谊的船”。经典美剧《老友记》的台词中就有这种用法：“什么船是永不沉没的？友谊的船（a friendship ）。”", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "供给侧", "full_explanation": "2015年11月，中央财经领导小组第十一次会议提出了“供给侧结构性改革”。此后，“供给侧”成为高频词。推进供给侧结构性改革，是适应和引领经济发展新常态的重大创新，是适应国际金融危机发生后综合国力竞争新形势的主动选择，是适应我国经济发展新常态的必然要求。供给侧结构性改革指明了全面深化改革的方向，前景令人期待。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "葛优躺", "full_explanation": "2016年7月25日，一组“葛优躺”表情包开始出现在网络上。其图片源自曾热播的大型家庭情景剧《我爱我家》，葛优饰演的“二混子”去别人家蹭吃蹭喝，像一摊烂泥瘫坐在沙发上，神态“妙趣横生”。随着表情包的走红，网民们便把极其懒散的瘫坐姿势称作“葛优躺”。 有人说，如今生活节奏越来越快，生活压力越来越大，内心累积了越来越多的“负面情绪”，“葛优躺”式的“颓废”迎合了人们放空一切、降低焦虑、释放压力的心理需求。这正是“葛优躺”一词流行的心理背景。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "套路", "full_explanation": "汉语中本有“套路”一词，指编制成套的武术动作，如少林拳套路；也指成系统的技术、方式、方法等，如改革新套路。 2016年网络流行语中的“套路”旧瓶装新酒，其“套”不是“成套”“成系统”的意思，而是指“圈套”“老套”。“套路”泛指经过精心编制的、用来迷惑人的说法或做法，甚至诡计、陷阱等，如“骗子行骗的套路就是恐吓，让人心生恐惧，从而听其摆布”。有时也指人们早已习惯的约定俗成的处理各种事情的手段、方式、方法等，如“记者采访的套路大家都很熟悉”。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "蓝瘦香菇", "full_explanation": "“蓝瘦，香菇”是“难受，想哭”的谐音。2016年10月，广西南宁一小哥失恋后录了一视频：“难受，想哭，本来今天高高兴兴，你为什么要说这种话？难受，想哭……”由于带有浓厚的当地口音，“难受，想哭”听上去成了“蓝瘦，香菇”。这一谐音既有调侃味又有形象感，立马受到年轻人的追捧，频频出现在微博、公众号中。一些大学的食堂，还跟风推出了“蓝瘦香菇”炒菜（合炒西蓝花、瘦肉、香菇）。随后还有人抢注了蓝瘦香菇实业有限公司。“蓝瘦，香菇”的流行，迎合了年轻人在表达上的游戏化心理。", "year": 2016, "source": "咬文嚼字"}
{"lang": "zh", "word": "获得感", "full_explanation": "“获得感”本表示获取某种利益后所产生的满足感。2015年2月27日，习近平总书记在中央全面深化改革领导小组第十次会议上指出，要科学统筹各项改革任务，推出一批能叫得响、立得住、群众认可的硬招实招，把改革方案的含金量充分展示出来，让人民群众有更多“获得感”。“获得感”一词由此迅速流行，且使用范围出现固化趋势，多用以指人民群众共享改革成果的幸福感。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "互联网+", "full_explanation": "“互联网+”就是互联网与社会经济领域各生产要素“相加”，即让互联网与传统行业深度融合，重构、再造新的发展业态。符号“+”既表示加入、融入，更表示升级换代、创新发展。“互联网+”既是一种新的思维方式，也是一种新的发展模式，更是一种新的经济形态。这一说法最初是由李克强总理提出的。 2015年3月5日，李克强总理在《政府工作报告》中说，要全面制定“互联网+”行动计划，“互联网+”便迅速流行开来。2015年7月，国务院发布《关于积极推进“互联网+”行动的指导意见》，“互联网+”进一步引起社会广泛关注。2015年，随着经济发展新格局的形成，“互联网+”成为媒体的高频用词。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "颜值", "full_explanation": "“颜”义为面容、容貌，“值”义为数值。“颜值”本表示男女颜容英俊或靓丽的程度，是用数字评价人物的容貌。如同其他数值一样，“颜值”也有衡量标准，可以测量和比较，所以有“颜值高”“颜值爆表”“颜值暴跌”的说法。后来“值”的数值意义淡化，在词义上“颜值”就相当于“颜”，只表示面容和姿色。2015年，其指称范围进一步扩大，由人及物，物品的外表或外观也可用“颜值”表示。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "宝宝", "full_explanation": "“宝宝”语出网络潮语“吓死宝宝了”。“宝宝”指“我”，“吓死宝宝了”就是“吓死我了”。女生受到惊吓时常用此语来卖萌。后来“宝宝”独立单用，只要说话氛围协调，几乎在任何语境中，女生都可用“宝宝”或“本宝宝”来称呼自己，如“乐死宝宝了”“笑死宝宝了”“本宝宝这厢有礼了”“本宝宝拜托了”等等。 现在，“宝宝”还可用以指称对方，以表达对对方(不论男女)的亲昵态度。购物网上过去常用“亲”来缩短与客户的心理距离，现在“宝宝”也争得一席之地，且大有抗衡之势。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "创客", "full_explanation": "“创”指创造，“客”指从事某种活动的人。“创客”本指勇于创新，努力将自己的创意变为现实的人。这个词译自英文单词“Maker”，源于美国麻省理工学院微观装配实验室的实验课题。此课题以创新为理念，以客户为中心，以个人设计、个人制造为核心内容，参与实验课题的学生即“创客”。2015年3月5日，李克强总理在《政府工作报告》中指出，把“大众创业，万众创新”打造成推动中国经济前行的“双引擎”之一。随后国家又陆续出台了若干政策措施，给“创业”“创新”以具体支持。“创客”于是与“大众创业，万众创新”联系在了一起，特指具有创新理念、自主创业的人。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "脑洞大开", "full_explanation": "“脑洞大开”由“脑补”衍生而来。“脑补”源自日本动漫，本指观剧者在大脑里通过自己的想象来补充或添加原剧中没有的情节或内容。后来词义扩大，对小说及其他艺术作品甚至现实生活中的情节、情景进行幻想、想象，也称“脑补”。 “脑洞”则是大脑中需要用想象力去填充的“洞穴”，即进行“脑补”的场所。“洞穴”越大，想象越丰富。“脑洞大开”义为想象天马行空，联想极其丰富、奇特，甚至到了匪夷所思的地步。2015年2月，网络剧《脑洞大开》播出，“脑洞大开”于是频频亮相于媒体。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "任性", "full_explanation": "“任性”本是一个传统词语，意思是“由着自己的性子，不加约束”，常用作贬义，如“任性妄为”。江西曾有一位老伯在网上买保健品被骗，接二连三地给骗子寄钱，发觉受骗后，不但不报警，反而继续寄，总共被骗数十万元。老伯最后还语出惊人：“就是想看看他们究竟能骗我多少钱！” 有网友调侃：“有钱就是这么任性。”此语迅速传播开来，以致引爆网络，还衍生出各种变体，如“有权就是那么任性”“有房就是那么任性”“有车就是那么任性”。随着高频率运用，“任性”词汇色彩逐渐变化，也可用来表示“天真率性”“敢作敢为”“勇于担当”等义。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "剁手党", "full_explanation": "“剁手党”，指沉溺于网络购物的人群，以女性居多。也称“剁手族”“剁手帮”等。她们穿梭于各大购物网站间，搜寻、比价、秒拍、下单，乐此不疲。往往看似精打细算，实则买回了大量没用的东西，造成时间、精力、金钱的浪费。冷静之后，常常追悔莫及，甚至下了再不理性购物就剁手的狠心，但过不了多久又故态重萌。金庸《射雕英雄传》中的九指神丐洪七公，有一次因贪吃误了大事，一发狠剁掉了自己的手指头，但一遇美食仍然把持不住。“剁手”或源于此。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "网红", "full_explanation": "“网红”即“网络红人”，指被网民追捧而走红的人。“网红”走红的原因很复杂，或因出众的才貌，或因搞怪的行为，或因意外事件，或因网络推手的运作，等等。“网红”是网络时代的产物，其身上投射出的特质，迎合了网络世界的“审美”或“审丑”心理，从而赢得了广大网民的理性或非理性关注。“网红”在2015年热度飙升，和媒体纷纷爆出明星大腕与“网红”女友的恋情有关。", "year": 2015, "source": "咬文嚼字"}
{"lang": "zh", "word": "主要看气质", "full_explanation": "“主要看气质”，意思是不要太看重外在形式，内在气质才是决定因素。此语在2015年末突然蹿红，成为一个强势流行语。起因是台湾女歌手王心凌为了配合新专辑的发行，在微博上发布了一张吃汉堡的宣传照。网友纷纷留言评论，其中有人说品位不高，甚至说没文化。一位网友却认为，虽然是一张奇葩照片，但颇有内涵，于是留言：“主要看气质。”这则留言立马获得广大网友点赞，被大量转发，火速引爆网络媒体。有人说，在过分追求“颜值”的时代，“主要看气质”的流行有“正能量”意义。", "year": 2015, "source": "咬文嚼字"}
